;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at https://www.wisecleaner.com/language.html.
;
;
; Translation Author = for v11.1.5 edited and fixed by gutasiho
; Translation Author Email = support@wisecleaner.com
; Product name: Wise Disk Cleaner
; Version = 11.1.5
; Update: Aug. 27, 2024
;
[Lang]
NativeLanguage=Русский
ChangeLang=Перезапустите программу для применения изменений.

[GUI]
ButtonYes=Да
ButtonNo=Нет
ButtonOK=ОК
ButtonMinimize=Свернуть
ButtonMaximize=Развернуть
ButtonClose=Закрыть
ButtonRestore=Восстановить
ButtonMenu=Меню
ButtonCancel=Отмена

[Translation]
ReadHabit=Left-to-right
LanguageName=RUS
LangCode=0419
DefaultFont=Tahoma
DefaultFontSize=11
DefaultCharset=Unicode_CHARSET
Information=Подтверждение
Warning=Внимание
Error=Ошибка
Confirm=Подтверждение
pmStyle=Тема оформления
;
; Popup Menu
;
pmGo=Показать в папке
pmNone=Снять всё
pmAll1=Выбрать всё
pmrec=Рекомендуется
pmIgnore=Игнорировать выбранное
pmExport=Экспорт в...
pmInvert=Инвертировать выбранное
;
; Main GUI
;
FrmWDC.pmPortable.caption=Создать Portable версию
FrmWDC.pmRestore.caption=Восстановление
FrmWDC.pmSettings.caption=Настройки
FrmGeneral.chkuac.caption=Пропустить UAC
FrmWDC.pmHelp.caption=Справка онлайн
FrmWDC.pmHome.caption=Домашняя страница
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Связаться с нами
FrmWDC.pmCheckNew.caption=Проверка обновлений
FrmWDC.pmLang.caption=Язык интерфейса
FrmWDC.pmabout.caption=О программе
FrmWDC.btncomm.caption=Быстрая очистка
FrmWDC.btnadv.caption=Глубокая очистка
FrmWDC.btnsilm.caption=Очистка системы
FrmWDC.btnsuggest.caption=Предложения и отзывы
FrmWDC.btnmessage.caption=Новости
;
; Advanced Cleaner
;
Frmadvdc.btnscan.caption=Сканировать
Frmadvdc.lblpath.caption=Выбор дисков:
Frmadvdc.btnrescan.caption=Повторить
Frmadvdc.btnre.caption=Рекомендуется
Frmadvdc.btnall.caption=Выбрать всё
Frmadvdc.btnadvanced.caption=Дополнительно
Frmadvdc.btnnone.caption=Снять всё
Frmadvdc.lblspeed.caption=Самая высокая скорость сканирования в мире!
Frmadvdc.vtfiles.Columns[0]=Файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Путь
Frmadvdc.vtfiles.Columns[3]=Последний доступ
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=Добавить
FrmAdvSettings.btnremove.caption=Удалить
FrmAdvSettings.btncancel.caption=Отмена
FrmAdvSettings.caption=Дополнительно
FrmAdvSettings.btnre.caption=Рекомендуется
FrmAdvSettings.btnall.caption=Выбрать все
FrmAdvSettings.btnnone.caption=Снять выбор
;
; Input
;
Frminput.btnok.caption=ОК
Frminput.btncancel.caption=Отмена
;
; About
;
frmabout.lblUninstall.caption=Как деинсталлировать
frmabout.lblPolicy.caption=Privacy Policy
frmabout.lblEula.caption=EULA
FrmAbout.caption=О программе
FrmAbout.lblver.caption=Текущая версия:
FrmAbout.lblhome.caption=Домашняя страница:
FrmAbout.lblemail.caption=Поддержка по Email:
FrmAbout.lblthanks.caption=Выражаем благодарность этим людям за их вклад:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Режим командной строки
FrmAutorunSettings.lblcmdinfo.caption=Вы можете запустить программу из командной строки. Для более детальной информации нажмите F1 или кликните по ссылке ниже, чтобы прочитать файл помощи.
FrmAutorunSettings.chk1.caption=Создать на рабочем столе ярлык "Очистка в один клик".
FrmAutorunSettings.chkadv.caption=Глубокое сканирование
FrmAutorunSettings.btnhelp.caption=Справка онлайн
;
; Common Cleaner
;
FrmCommon.btnall.caption=Выбрать всё
FrmCommon.btnre.caption=Рекомендуется
FrmCommon.btnnone.caption=Снять всё
FrmCommon.wckadv.caption=Глубокая очистка
FrmCommon.WiseLabel1.caption=Автоочистка
FrmCommon.lbltype.caption=Выполнять:
FrmCommon.lblweek.caption=День:
FrmCommon.lbltime.caption=Время:
FrmCommon.btnScan.caption=Сканировать
FrmCommon.lblstat.caption=Быстрая и легкая очистка ненужных файлов и истории.
FrmCommon.btncancel.caption=Отмена
FrmCommon.btnrescan.caption=Повторить
FrmCommon.lbltrash.caption=Мусор
FrmCommon.lbltrace.caption=История
FrmCommon.lblapp.caption=Приложения
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Ненужные файлы
FrmCommon.lbltracehint.caption=История пользователя и системы.
FrmCommon.lblapphint.caption=Ненужные файлы, созданные приложениями.
FrmCommon.lblcookiehint.caption=Сookies браузера и flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Добавить файл
FrmExclusion.btnAddFolder.caption=Добавить папку
FrmExclusion.btnAddType.caption=Добавить тип файла
FrmExclusion.BtnAddCookie.caption=Добавить Cookies
FrmExclusion.btnImport.caption=Импорт
FrmExclusion.btnExport.caption=Экспорт
FrmExclusion.btnRemove.caption=Удалить
;
; General Settings
;
FrmGeneral.lbtran.caption=Перевести на...
FrmGeneral.chknotice.caption=Уведомлять после автоочистки
FrmGeneral.chkwipe.caption=Безопасное удаление (перезапись случайными данными в 1 проход)
FrmGeneral.WiseLabel1.caption=Обновления
FrmGeneral.WiseLabel2.caption=Язык
FrmGeneral.chkexp.caption=Присоединиться к программе улучшения качества программного обеспечения
FrmGeneral.ckRestorePoint.caption=Автоматически создавать точку восстановления при очистке системы.
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Очистить пользовательские папки (только при глубокой очистке)
FrmCustom.btnAdd.caption=Добавить
FrmCustom.btnRemove.caption=Удалить
FrmCustom.lblCustom.caption=Настроить правила сканирования
FrmCustom.lblcustominfo.caption=Если вы опытный пользователь, вы можете настроить правила сканирования ненужных файлов.
FrmCustom.btnhelp.caption=Помощь онлайн
;
; Restore
;
FrmRestore.btnrestore.caption=Восстановить
FrmRestore.btnremove.caption=Удалить
FrmRestore.Btnclose.caption=Закрыть
FrmRestore.caption=Восстановить
;
; Settings
;
FrmSettings.tsCommon.caption=Основные
FrmSettings.tsAutoRun.caption=Автозапуск
FrmSettings.tsExclusion.caption=Исключения
FrmSettings.btnAbout.caption=О программе
FrmSettings.btnok.caption=ОК
FrmSettings.btncancel.caption=Отмена
FrmSettings.caption=Настройки
FrmSettings.tsCustom.caption=Настроить
;
; System slimming
;
FrmSysClean.btnSlimming.caption=Удалить
FrmSysClean.btnall.caption=Выбрать всё
FrmSysClean.btnrecommended.caption=Рекомендовано
FrmSysClean.btnnone.caption=Отменить всё
FrmSysClean.vtsys.Columns[0]=Элемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Раздел
FrmSysClean.vtsys.Columns[3]=Предложение
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Свободно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системный файл
FrmDiskDefrag.btnFragmented.caption=Фрагментация
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментация
FrmWDC.btndefrag.caption=Дефрагментация
FrmDiskDefrag.lbltask.caption=После дефрагментации:
;
FrmWDC.btnAi.caption=AI Utilities
[Message]
DupItem=Элемент внесен в список исключений.
NoNews=Есть непрочитанные сообщения.
ConfirmRemoveDownload=Будут удалены все файлы в папке загрузки, вы уверены, что хотите продолжить?
Skipped=Пропущено
NeedAdmin=Функция доступна только для администратора. Если вы хотите запустить функцию, войдите в систему как администратор.
Entries=Записей
Clean=Очистка
ScheduleHint=Регулярная очистка компьютера.
UpdateError=Ошибка обновления. Вы хотите загрузить последнюю версию на нашем сайте?
LestOneItem=Вы должны выбрать хотя бы один пункт для очистки.
HistorySaved=Освобождено места: %s
DisableAdd=В целях безопасности некоторые специальные папки (такие, как "Windows", "Boot", "CD-ROM") не могут быть добавлены в этот список.
ConfirmAdd=Вы уверены, что хотите удалить все файлы в %s, когда вы запустите "Глубокую очистку"?
DupFolder=Эта папка уже присутствует в списке.
ExImport=Список исключений был экспортирован в:
SelectHardDrive=Выберите жесткий диск
CreationDate=Дата создания
Description=Описание
NowCleaning=Очистка:
ScheduleNextTime=В следующий раз:
Never=Никогда
InputType=Введите название файла или тип файла (например, *.tmp)
WarnNoType=Выберите хотя бы один тип файла.
NoItemChecked=Выберите один или несколько файлов.
WDCRunning=Программа запущена.
RemoveSysRestore=Вы хотите удалить выбранные точки восстановления системы?
RestoreFromSysRestore=Вы должны перезагрузить компьютер для восстановления системы. Вы хотите начать восстановление сейчас?
SysRestoring=Подготовка к восстановлению системы...
SysCreating=Создание точки восстановления...
Browse=Выбрать...
AllHardDrive=Локальный диск
Cleaning=Очистка...
Exported=Результаты сканирования экспортированы в %s. Вы хотите открыть отчет сейчас?
LeftTimeSec=Длительность: %s секунд
Safetodel=Этот элемент можно безопасно удалить.
MoreSpace=Для освобождения диска.
Unknow=Неизвестно
AddFileType=Добавить
AlreadExist=%s уже существует в списке.
illegalType=%s является недопустимым типом файлов.
Summary=Содержание
InputSummary=Введите описание для этого типа файлов:
noselected=Элементы не выбраны.
DelFileType=Вы уверены, что хотите удалить этот тип файлов?
ScanAborted=Отменено
TrashFound=Найдено файлов - %d , размером - %s.
NoTrashAndTrace=Поздравляем! Ваш компьютер очищен!
CleanDone=Очистка завершена!
LestOne=Выберите хотя бы один элемент для сканирования.
LestOneClean=Выберите хотя бы один элемент для очистки.
Scanning=Сканирование...
InvalidIgnorItem=Невозможно игнорировать этот пункт.
TraceFound=Найдено %d следов
CleanNow=Кликните кнопку 【Очистка】 для освобождения дискового пространства.
TrashRemoved=файлов было удалено - %d , общим размером - %s.
TraceRemoved=удалено %d элементов истории.
LastCommonClean=Последняя очистка диска:
Working=Дождитесь завершения текущей задачи и повторите попытку.
NoFilesFound=Нет временных файлов
NoTracesFound=Нет истории
FindTraces=%d элементов истории
NoItemFound=Ничего не найдено
FindFilesSize=файлов найдено - %d, общим размером - %s
FindTracesSection=найдено элементов истории - %d
CanFreeSpace=Найдено файлов - %d, будет освобождено %s
TotalTraces=Найдено элементов истории - %d
EnableRestore=Восстановления системы отключено. Вы хотите включить восстановление системы?
RestorePointFail=Не удалось создать точку восстановления.
ErrorMsg=Сообщение об ошибке:
NoNewVer=Поздравляем! Вы используете последнюю версию!
KeyWord=Введите ключевые слова:
AddFolder=Добавить папку
CannotCrTask=Не удалось создать задачу.
InvalidType=Введите допустимое расширение файла.
NoType=Отметьте хотя бы один тип файлов.
FailToDelete=Некоторые файлы не могут быть удалены, они будут удалены после перезагрузки.
GoodHabit=Содержать компьютер в чистоте - правило хорошего тона!
7After=%d дней прошло с момента последней очистки. Рекомендуется выполнить сканирование.
7Before=Содержите вашу систему в чистоте!
TaskExists=Задание уже существует. Вы хотите удалить его? (Нет - редактировать задачу. Отмена - отмена процесса).
NoBackupSelected=Выберите хотя бы одну резервную копию для восстановления.
StartScan=Поиск
StartClean=Очистка
Cancel=Отмена
Idle=Бездействие
Login=При входе в систему
Daily=Ежедневно
Weekly=Еженедельно
Monthly=Ежемесячно
Monday=Понедельник
Tuesday=Вторник
Wednesday=Среда
Thursday=Четверг
Friday=Пятница
Saturday=Суббота
Sunday=Воскресенье
AvdDefaultHint=Сканируйте выбранные диски для освобождения места на них.
TrashFoundEx=Найдены следующие временные файлы:
NoDriveChecked=Пожалуйста, выберите хотя бы один диск для сканирования.
ScanFor=Сканирование...
FindDrives=Поиск дисков...
NewVer=Доступна новая версия программы! Вы хотите обновить сейчас?
TranslateTo=Перевести на...
AddCookies=Добавить Cookies
InputCookie=Введите доменное имя (например, wisecleaner.com)
InvalidCookie=Недействительные Cookies
BrowserRunning=%s работает. Вы хотите закрыть его? Иначе кэш и Cookies не будут очищены.
CookieConfirm=Выбранные элементы включают Cookies. Вы уверены, что хотите их очистить?
PWPConfirm=Выбранные элементы включают «Сохраненные пароли браузера». Вы уверены, что хотите их очистить?
PWCookieConfirm=Выбранные элементы включают «Сохраненные пароли браузера» и Cookies. Вы уверены, что хотите их очистить?
checkPswHint=Ваш выбор содержит некоторые нерекомендуемые правила очистки. Пожалуйста, проверьте и подтвердите.
checkAllHint=Ваш выбор включает правило очистки сохраненных паролей. Если вы выберете его, вы потеряете все сохраненные пароли.
clickfix=Нажмите здесь, чтобы исправить это.
[CommonClean]
ScanAbortedHint=Мы рекомендуем повторить сканирование для поиска бесполезных файлов и следов.
DefaultHint=Очистка бесполезных файлов и истории поможет сэкономить место.
ScanAbortedHint1=Мы рекомендуем повторить сканирование для поиска бесполезных файлов.
WhenIdle=При простое
WhenLogin=При входе в систему

[SysClean]
Open=Открыть
Remove=Удалить
MoreSpace=Дополнительно
Cleaning=Очистка...
Scanning=Сканирование...
ScanEnd=Было найдено %d элементов истории. Будет освобождено - %s.
NoItems=Поздравляем! Системный диск очищен.
SpaceFreed=Очистка завершена. %s места было освобождено.
Installer=Устаревшие установщики Windows
LongInstaller=Устаревшие установщики Windows можно удалить, чтобы освободить дисковое пространство.
PatchUninstall=Деинсталляция файлов Windows Update
LongPatchUninstall=Если вам не нужно деинсталлировать Windows Update, можно удалить эти файлы.
Downloadedfiles=Загруженные файлы инсталляций Windows
Longdownloadedfiles=После установки обновлений Windows можно удалить эти файлы.
Baselinecache=Кэш базисных установщиков Windows
LongBaselinecache=Файлы, созданные службой установщика Windows, можно удалить.
JPIME=Японский IME
LongJPIME=Если вы не используете японский язык, его можно удалить.
KoreanIME=Корейский IME
LongKoreanIME=Если вы не используете корейский язык, его можно удалить.
TChineseIME=Традиционный китайский IME
LongTChineseIME=Если вы не используете китайский язык, его можно удалить.
MPinyinIME=MS Pinyin IME
LongMPinyinIME=Если вы не используете MS Pinyin IME файлы, то их можно удалить.
HelpFile=Файлы справки Windows
LongHelpFile=Если вы не пользуетесь справкой Windows, её можно удалить.
SamplePic=Образцы изображений Windows
LongSamplePic=Если вам не нужны образцы изображений, их можно удалить.
SampleMic=Образцы музыки Windows
LongSampleMic=Если вам не нужны образцы музыки, их можно удалить.
SampleVideos=Образцы видео Windows
LongSampleVideos=Если вам не нужны образцы видео, их можно удалить.
SampleMedia=Образцы медиа Windows
LongSampleMedia=Если вам не нужны образцы медиа, их можно удалить.
Wallpaper=Файлы обоев Windows
LongWallpaper=Если вам не нужны файлы обоев, их можно удалить.

[DiskDefrag]
Aborted=Прервать
Volume=Диск
Format=Файловая система
TotalSpace=Всего
FreeSpace=Свободно
Fragmented=Фрагментация
Status=Статус
PmDefrag=Дефрагментация
FullOpt=Полная оптимизация
PmAnlyse=Анализ
Resume=Продолжить
Analying=Анализ
Defragmenting=Идет дефрагментация
Optimizing=Оптимизация
Analyed=Проанализировано
Defragmented=Дефрагментировано
Optimized=Оптимизировано
Pause=Пауза
SSD=SSD не поддерживается.
FragmentedRate=Фрагментация
PmNoAct=Никаких действий
PmShutdown=Выключить
PmSleep=Сон
PmHibernation=Гибернация
PmLoginoff=Выйти из системы
PmOptimize=Smart оптимизация
Trimming=Trimming
Trimmed=Trimming выполнено
SmartOptimize=Smart оптимизация выберет наиболее подходящий метод дефрагментации, оптимизации или TRIM-обработки диска.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Съемный
MediaType=Тип
LastTrim=%d дней с момента последней Trim-операции.

[Area]
NetworkDataUsage=Использование сетевых данных
DirectXCache=Кэш шейдеров DirectX
DeliveryCache=Файлы оптимизации доставки Windows
WinInstallerPackage=Устаревший установщик Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Системный кэш Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Кэш установщика Windows
WinSxsBackup=Бекап Windows WinSxS
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Файлы обновлений Windows
Downloads=Загруженные файлы
Dump=Файлы дампа памяти
ErrorReport=Файлы отчета об ошибках
ExplorerMRU=Другие MRU проводника
RemoteDesktopHistory=История удаленного рабочего стола
FontCache=Кэш шрифтов Windows
Iconcache=Кэш иконок
DNSCache=Кэш DNS
IISLog=IISLog
InvalidLnk=Неверные ярлыки
InvalidScTask=Неверные задания планировщика
InvalidStartMenu=Ошибки в меню Пуск
OutlookSearchHistory=История поиска Microsoft Office Outlook
JumpList=Списки переходов панели задач (закрепленные элементы также будут очищаться)
LogFile=Файлы журнала системы
MESCache=Microsoft Security Essentials
MetroCache=Кэш Windows Metro
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=Bing Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Facebook.Facebook=Facebook
Microsoft.Microsoft3DViewer=3D Viewer
MSOffice=Microsoft Office
Networkmapping=История сетевых дисков
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office - Недавние документы
Prefetch=Устаревшие данные prefetch
Recentdocuments=Недавние документы
Recyclebin=Очистить корзину
RemoteDesktop=Файлы кэша удаленного рабочего стола
RunStartMenu=Выполнить (в меню Пуск)
SearchList=История поиска Windows
SysTemp=Временные файлы, созданные Windows
SystemTrace=Следы Windows и приложений
ThumbCache=Кэш эскизов
TraceClean=Следы компьютера
TraryNotify=Кэш значков области уведомлений
TrashClean=Файлы компьютера
TypeInternetCache=Кэш веб-браузера
TypeInternetTrace=Следы веб-браузера
TypeMedia=Мультимедиа
TypeOtherApp=Другие приложения
TypeSystem=Система Windows
TypeWComponents=Компоненты Windows
UserTemp=Временные файлы, созданные приложениями

Microsoft.WindowsFeedbackHub=Центр отзывов Windows
Microsoft.WindowsFileRecovery=Восстановление файлов Windows
Microsoft.WindowsSoundRecorder=Звукозапись Windows

ChromeCache=Google Chrome - кэш
ChromeCookies=Google Chrome - Cookies
ChromeForm=Google Chrome - история автозаполнения форм
Chromelocalstorage=Google Chrome - история
ChromePasswords=Google Chrome - сохраненные пароли
ChromeSession=Google Chrome - сессии
chromebookmarks=Google Chrome - бекап избранного

FireFoxCache=Mozilla Firefox - кэш
FireFoxCookies=Mozilla Firefox - Cookies
FireFoxForm=Mozilla Firefox - история автозаполнения форм
FireFoxOther=Mozilla Firefox - прочая история
FireFoxPasswords=Mozilla Firefox - сохраненные пароли
FireFoxSession=Mozilla Firefox - сессии
FireFoxbookmarks=Mozilla Firefox - бекап избранного

LastDownloadDir=Директория последней загрузки
IEAddressBarHistory=Internet Explorer - история адресной строки
IECahce=Internet Explorer - кэш
IECookies=Internet Explorer - Cookies
IEForm=Internet Explorer - история автозаполнения форм
IEHistory=Internet Explorer - история
IEPasswords=Internet Explorer - сохраненные пароли

OperaStableCache=Opera - кэш
OperaStableCookies=Opera - Cookies
OperaStableHistory=Opera - история
OperaStablePasswords=Opera - сохраненные пароли
OperaStableSessions=Opera - сессии
OperaStableForm=Opera - история автозаполнения форм
OperaStablebookmarks=Opera - бекап избранного

SafariCache=Safari - кэш
SafariCookies=Safari - Cookies
SafariHistory=Safari - история
SafariPasswords=Safari - история автозаполнения форм

PaleMoonCache=PaleMoon - кэш
PaleMoonCookies=PaleMoon - Cookies
PaleMoonDownloadHistory=PaleMoon - история загрузок
PaleMoonHistory=PaleMoon - история
PaleMoonSavedFormInformation=PaleMoon - история автозаполнения форм
PaleMoonSession=PaleMoon - сессии
PaleMoonSitePreferences=PaleMoon - настройки сайтов

Vivaldi=Vivaldi
VivaldiCache=Vivaldi - кэш
VivaldiCookies=Vivaldi - Cookies
VivaldiForm=Vivaldi - история автозаполнения форм
Vivaldilocalstorage=Vivaldi - история
VivaldiSavedpasswords=Vivaldi - сохранённые пароли
VivaldiSession=Vivaldi - сессии

Yandex=Yandex
YandexCache=Yandex - кэш
YandexCookies=Yandex - Cookies
YandexForm=Yandex - история автозаполнения форм
YandexLocalstorage=Yandex - история
Yandexpass=Yandex - сохранённые пароли
YandexSession=Yandex - сессии

BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser - кэш
BraveCookies=Brave Browser - Cookies
Braveform=Brave Browser - история автозаполнения форм
BraveBrowserlocalstorage=Brave Browser - история
BravePasswords=Brave Browser - сохранённые пароли
BraveSession=Brave Browser - сессии

MSEdgeCache=MS Edge - кэш
MSEdgeHistory=MS Edge - история
MSEdgeDownloadHistory=MS Edge - история загрузок
MSEdgeTypedURLs=MS Edge - введенные адреса
MSEdgeSavedFormInformation=MS Edge - история автозаполнения форм
MSEdgeSavedPasswords=MS Edge - сохранённые пароли
MSEdgeSession=MS Edge - сессии
MSEdgelocalstorage=MS Edge - локальное хранилище
MSEdgeCookies=MS Edge - Cookies
MSEdgebookmarks=MS Edge - бекап избранного

ComodoDragonCache=Comodo Dragon - кэш
ComodoDragonlocalstorage=Comodo Dragon - история
ComodoDragonForm=Comodo Dragon - история автозаполнения форм
ComodoDragonPasswords=Comodo Dragon - сохранённые пароли
ComodoDragonSession=Comodo Dragon - сессии
ComodoDragonCookies=Comodo Dragon - Cookies

RockMeltCache=RockMelt - кэш
RockMeltlocalstorage=RockMelt - история
RockMeltForm=RockMelt - история автозаполнения форм
RockMeltPasswords=RockMelt - сохранённые пароли
RockMeltSession=RockMelt - сессии
RockMeltCookies=RockMelt - Cookies

CentBrowserCache=CentBrowser - кэш
CentBrowserlocalstorage=CentBrowser - история
CentBrowserForm=CentBrowser - история автозаполнения форм
CentBrowserPasswords=CentBrowser - сохранённые пароли
CentBrowserSession=CentBrowser - сессии
CentBrowserCookies=CentBrowser - Cookies

ChromiumCache=Chromium - кэш
Chromiumlocalstorage=Chromium - история
ChromiumForm=Chromium - история автозаполнения форм
ChromiumPasswords=Chromium - сохранённые пароли
ChromiumSession=Chromium - сессии
ChromiumCookies=Chromium - Cookies

TorchCache=Torch - кэш
Torchlocalstorage=Torch - история
TorchForm=Torch - история автозаполнения форм
TorchPasswords=Torch - сохранённые пароли
TorchSession=Torch - сессии
TorchCookies=Torch - Cookies

OperaGXCache=Opera GX - кэш
OperaGXlocalstorage=Opera GX - история
OperaGXForm=Opera GX - история автозаполнения форм
OperaGXPasswords=Opera GX - сохранённые пароли
OperaGXSession=Opera GX - сессии
OperaGXCookies=Opera GX - Cookies

SogouExplorerCache=Sogou Explorer - кэш
Sogouhistory=Sogou Explorer - история
SogouForm=Sogou Explorer - история автозаполнения форм
SogouExplorerSession=Sogou Explorer - сессии
SogouExplorerCookies=Sogou Explorer - Cookies

WaterFoxCache=WaterFox - кэш
WaterFoxForm=WaterFox - история автозаполнения форм
WaterFoxPasswords=WaterFox - сохранённые пароли
WaterFoxOther=WaterFox - история
WaterFoxSession=WaterFox - сессии
WaterFoxCookies=WaterFox - Cookies
WaterFoxbookmarks=WaterFox - бекап избранного

CocCocCache=CocCoc - кэш
CocCoclocalstorage=CocCoc - история
CocCocForm=CocCoc - история автозаполнения форм
CocCocPasswords=CocCoc - сохранённые пароли
CocCocSession=CocCoc - сессии
CocCocCookies=CocCoc - Cookies
CocCocbookmarks=CocCoc - бекап избранного

AvastCache=Avast Secure Browser - кэш
Avastlocalstorage=Avast Secure Browser - история
AvastForm=Avast Secure Browser - история автозаполнения форм
AvastPasswords=Avast Secure Browser - сохранённые пароли
AvastSession=Avast Secure Browser - сессии
AvastCookies=Avast Secure Browser - Cookies
Avastbookmarks=Avast Secure Browser - бекап избранного

AOLCache=AOL Shield Pro - кэш
AOLlocalstorage=AOL Shield Pro - история
AOLForm=AOL Shield Pro - история автозаполнения форм
AOLPasswords=AOL Shield Pro - сохранённые пароли
AOLSession=AOL Shield Pro - сессии
AOLCookies=AOL Shield Pro - Cookies
AOLbookmarks=AOL Shield Pro - бекап избранного


AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=Консоль управления MS
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Поиск
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa - история поиска
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=Расширения помощника поиска MS
MSOfficePictureManager=Менеджер изображений MS Office
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Кэш установки Apple Software
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Кэш и журналы Microsoft Security Essentials
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Журналы Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric файлы
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Videos
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
BrowserLog=Webbrowser Log Files
AmazonMusic=Amazon Music
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit Software
bilibiliCacheFiles=Bilibili Video Cache
bilibililocalstorage=Bilibili Browse Histories
Discord=Discord
Razer Software=Razer Software
DiskDrill=Disk Drill
Epic=Epic Games Launcher
Resso=Resso
MicrosoftTeams=MicrosoftTeams
MicrosoftCorporationII.MicrosoftFamily=Family
WeChatCache=WeChat Cache 
WeChatreceivedfiles=WeChat Received Files
WeChatreceivedImage=WeChat Received Images
WeChatreceivedVideo=WeChat Received Videos
WeChatreceivedDynamicEmotion=WeChat Received Dynamic Emotion
Cortana=Cortana		
SignalCache=SignalCache		
ThunderbirdCache=Thunderbird - кэш
ThunderbirdForm=Thunderbird - история автозаполнения форм
ThunderbirdPasswords=Thunderbird - сохранённые пароли
ThunderbirdOther=Thunderbird - история
ThunderbirdSession=Thunderbird - сессии
ThunderbirdCookies=Thunderbird - Cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio Cache
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
Maxthonlocalstorage=Maxthon - локальное хранилище
MaxthonCache=Maxthon - кэш
MaxthonForm=Maxthon - история автозаполнения форм
MaxthonPasswords=Maxthon - сохранённые пароли
MaxthonSession=Maxthon - сессии
Maxthonbookmarks=Maxthon - бекап избранного
MaxthonCookies=Maxthon - Cookies
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Tencent Meeting cache
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
BaiduNetdiskcache=Baidu Netdisk cache
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu cache
ynote-desktop=ynote-desktop
MindMaster=MindMaster

[Type]
UserDefine=Определенный пользователем
ZeroFile=Пустые файлы - 0 байт
WinSetupLog=Файлы журнала ошибок установки Windows
NtUninstall=Удалить файлы обновлений Windows
InvalidLnk=Неверные ярлыки
UserTemp=Файлы временных папок пользователей
WinTemp=Файлы временных папок Windows
RecentFiles=Ссылки на недавние файлы
PatchSource=Файлы Windows Update
TempFile=Временные файлы
fcwdir=Файлы, созданные в процессе загрузки
tfcbp=Временные файлы, созданные программами
sdrf=Файлы, созданные во время сканирования диска
OldFile=Старые файлы
outdatedfile=Устаревшие файлы
fcwhfir=Файлы, созданные при запуске файлов справки
Ncfile=Файлы кэша новостей
Backupfile=Резервные файлы
WBfile=Резервные файлы MS Word
Cbswahf=Файлы, созданные при поиске справки
whtf=Временные файлы справочной системы Windows
Logfile=Файлы журналов
LLogfile=Файл журналов приложений или системных служб.
Errorfile=Файлы ошибок
Wmdf=Файлы дампов памяти Win2000/XP
bcomf=Резервные копии измененных файлов
Indexfile=Индексные файлы
ifcbsiotitpbs=индексные файлы изображений, созданные системой для ускорения просмотра
Tfcds=Временные файлы установок программ
Intermediatefile=Промежуточные файлы
chkfile=Восстановленный файл

[AutoClean]
DiskSaved=место на диске освобождено.
Title=Поздравляем!
TraceCleanned=следы были очищены.

[Skin]
SkinDefault=Светлая
SkinDark=Темная

[AutoUpdate]
CurrentFile=Текущий файл:
Canceling=Отмена...
CANCEL=Отмена
Ready=Готово к загрузке

[feedback]
InvalidEmail=Введите правильный адрес Email.
emptyinput=Пожалуйста, введите что-нибудь для отправки.
thanks=Спасибо за ваш отзыв!
FrmFeedback.lblfeedback.caption =Как вы оцениваете %s?
FrmFeedback.lblemail.caption = Адрес Email:
FrmFeedback.lblgood.caption = Какая функция вам нравится больше всего?
FrmFeedback.lblbad.caption = Какая функция вам не нравится больше всего?
FrmFeedback.lblwant.caption = Какую новую функцию вы хотите больше всего?
FrmFeedback.btncancel.caption = Не интересно
FrmFeedback.btnsubmit.caption = Отправить


[Schedule]
Idle=При простое
Login=При входе в систему

[WiseAi]
LoadUtilities=Загрузка...
